[
  "obsidian-icon-shortcodes",
  "obsidian-kanban",
  "obsidian-plugin-todo",
  "emoji-shortcodes",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "calendar"
]